src/Mbp/FinanzasBundle/Clasesrequest-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHEwYJKoZIhvcNAQcCoIIHBDCCBwACAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0ODUzNjUyODQ8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE3LTAxLTI1VDE0OjI3OjA0LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNy0wMS0yNVQxNDoyOTowNC0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA28wggNrMIICU6ADAgECAghVNPUC8JEdoTANBgkqhkiG9w0B
AQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVIwHhcNMTYwOTE0MTAzMTA1WhcNMTgwOTE0MTAzMTA1WjBR
MQswCQYDVQQGEwJBUjEWMBQGA1UECgwNbWV0YWx1cmdpY2FCUDEZMBcGA1UEBRMQ
Q1VJVCAzMzY3ODc2NzQzOTEPMA0GA1UEAwwGTWV0QXBwMIIBIjANBgkqhkiG9w0B
AQEFAAOCAQ8AMIIBCgKCAQEAxdXmF/wIwOn1g0LbQ2kzUvnDvT88DZaGoX0B9RMV
3uRaVtA5Qte8dwRRTHLBpu8ka8CI2q3pHGA0X8Mhe/yFZprc2JcEtzkwhPsJN+uG
s54zklwTjvh2tP2LJcoTYS/2Jr1T6/Xya9+GCb1enhWmG+Gxq1UzAIxFl3qhkCrC
dJal5oyK1v7iwz1NZom5FcvAyIurf4sYB8Z6IrggoJzPbfU7t9L1lp+zHYV44Tf0
VJOk7T7Gb9HYRh+ZK1UlIgmZuwNJ7XlX2vyrQ4+wirG1yNeAZea8jt+Ij4lyCStp
xjKrkV03kX0qR9diowsR/Jpk4iN2kPL1wEUz2D69QFxJbwIDAQABo2AwXjAMBgNV
HRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//96bre3o2vESGc1iB98k9vMB0GA1Ud
DgQWBBTlFTsbBdOKBTxLFEhGzjCxxiin/jAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZI
hvcNAQENBQADggEBAIXpsuGLPI4yxkmQmk+ZcBV6qx8XudJSupa5tdeFoXpoIMbH
4dGwIlhPv3za4T9yYPAO4F9K+uXHRdfBDWHfYR5LhH6cFzU2aBwQNtyWMSVcna9Z
7eY+i5ztTktpWhhjVFf+yneWXib3yNzhSp4OClZ8IDI8Lr7L0mxq2oIaZl4RXeF9
0aBnkqscDjQaccc0hoOt698YOymn5+l1yrkYv/0fOQ4n1nsSGANfslQyxpESuO6G
02YZdApzVvzH6doqBB9l6Xs9daDkr7RpV+mJHbESepo+PEjSkQ5GXBVDWwpT2Mbz
9cbT8AfE9X3exrtLcoZqSprvHCiLQjUJsrKEuDoxggJGMIICQgIBATBEMDgxGjAY
BgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYDVQQKDARBRklQMQswCQYDVQQG
EwJBUgIIVTT1AvCRHaEwCQYFKw4DAhoFAKCB2DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xNzAxMjUxNzI4MDRaMCMGCSqGSIb3DQEJ
BDEWBBRhiQONl4RyWZSk8NbNIxeshG2uSTB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCG
SAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4G
CCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0D
AgIBKDANBgkqhkiG9w0BAQEFAASCAQAyjrNRa8GvbpWEj8MtR0WipG1AT2EXjJFa
GvDeqBcTkPpKJrsEDnVNxJkQwtKQ2c9tkc6NL/b29CK9V2+k63BPz1l1Qw9iSL2J
cdO+t+3L1EdkUyCLqewWhIlX/wYRGarm5RNeuFzX4dD1gkpJWTn7qRwIsYNGiRaR
cXaUQPl/RK19/EQu2jRu6ggkHQ9Re4NPSpp1xS2/p+VllmfbNXraMnBAfe6soxMq
YXsnL4wTRQ25lTSYzAIrhF9lhD3Vq/5+fEwCrYiwelh8rOHwn4vl8RyMRMWVf0d5
TJcBRRIVok2yKf9H2JgjzU3FYgEhqHKTIirNvRBVIKoMNTyJMC5R

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
